<template>
	<div class="summary">
		<img src="../../assets/images/hospital.png" />
		<span>成都市东区医院始建于2007年5月，是一所非营利性国家二级乙等综合医院，四川省、成都市保险定点医院、四川省异地医保联网结算定点医院、锦江区残疾军人重点优抚对象定点医疗机构、四川省公安厅机动车驾驶员体检定点医院。</span>
		<p>医院建筑面积6000多平方米，现有编制床位130张、开放床位150张，在职职工200余人，其中，卫生技术人员156人，高级职称20人，中级职称32人。设有急诊科、内科、外科、妇科、儿科、麻醉科、耳鼻咽喉科、口腔科、康复医学科、中医科、皮肤科等13个一级临床科室和心内科、呼吸内科、内分泌科、骨科、普外科、肝胆外科、泌尿外科、肛肠外科等20余个二级专业组，有检验科、放射科、功能科、药剂科、手术室等7个医技科室,有多排螺旋CT、DR、彩超、彩色经颅多普勒、全自动生化分析仪、血气分析仪、全自动化学发光免疫分析仪、细菌培养仪、电子胃镜、电子腹腔镜、膀胱镜、前列腺汽化电切仪、24小时动态心电图、动态血压检测仪、肺功能检测仪、 体外冲击波碎石机、骨科射频消融治疗仪、臭氧治疗仪、无创呼吸机、碳C一14幽门螺旋杆菌检测仪等医疗设备。</p>
	    <p>医院的建设和发展纳入了成都市锦江区政府2010年—2020年医疗卫生十年发展规划范畴。
			医院始终坚持“严谨、恩德、奉献、和谐”的院训，坚持“患者至上， 质量笫一，专业品质，仁爱精诚” 的办院宗旨，坚持 “以患者为中心, 以质量为核心、以规范化服务为手段、以病人信任为最高目标”的质量管理方针，以 “技术强院,人才强院,精实医疗,精益求精”为指导思想，内强素质，开拓进取，逐渐赢得了广大人民群众的信赖和肯定，2015年7月顺利通过“国家二级乙等综合医院”复评审，为医院可持续发展奠定了坚实的基础。</p>
      	<p> 近年来医院狠抓医疗质量管理, 加强人才引进及培养力度，积极开展适宜医疗技术，医院服务能力不断提升。通过积极开展“进一步改善医疗服务行动计划”、“优质扩理服务活动”以及“服务百姓健康行动”活动，切实转变工作作风，改善病人就医体验,提高病人满意度，目前正努力创建“全国诚信民营医院”。</p>

		<h3>▼医院大事记</h3>
		<p class="year">2007年</p>
		<p class="discript">5月 21日，成都东区医院正式开业。第一台前列腺汽化电切术在该院成功实施，这代表该院外科手术迎来了新的里程碑。</p>
		<p class="discript">8月30日，该院省、市区社保定点医疗机构，新农合社保网络正式开通。</p>
		<p class="discript">10月16日，成都市环保局视察该院并正式通过环评验收。</p>
		<p class="discript">10月22日，全国著名外科专家、华西医科大学教授、主任医师、医学博士、博士生导师高治人正式加入该院，被聘为名誉院长。</p>
		
		<p class="year">2008年</p>		
		<p class="discript">1月5日，成都卫生执法大队检查该院工作，该院严格履行国家卫生部相关法律法规，无违法违规现象。</p>
		<p class="discript">5月12日我院积极参与汶川地震救灾工作，收治73人，捐赠救灾物资、药品价值1.5万元，募捐7108元。</p>
		<p class="discript">11月7日，该院在高治人教授的带领下成功实施了前纵隔肿瘤切除术。</p>
		<p class="discript">1月9日，成都东区医院提出汇报申办2009年世界中医男科学术大会暨中华中医男科第九届学术大会。</p>
		<p class="discript">3月12日，中华中医药学会确定全国第九次中医男科学术大会由我院承办，并于2009年5月在成都召开。</p>
		
		<p class="year">2009年</p>		
		<p class="discript">1月22日，中国共产党成都东区医院支部委员会正式成立。</p>
		<p class="discript">3月19日，在中国民主建国会四川省委，四川省中西医结合学会，都江堰市委、市政府，都江堰市卫生局，聚源镇人民政府的关心和支持下，成都东区医院与都江堰市聚源镇医院签订了卫生医疗技术对口援助协议。</p>
		<p class="discript">3月我院对生活区及二病区进行完善工作。</p>
		<p class="discript">4月我院收到数封表扬信，对我院医护人员表达感激。</p>
		<p class="discript">5月10日，为纪念5.12地震一周年，成都东区医院医护人员与上海黄埔医疗队再次来到都江堰，与聚源镇医院工作人员一起，为当地群众进行义诊。</p>
		<p class="discript">5月15日，世界中医男科学术大会在成都金牛宾馆隆重举行，成都东区医院承办此次国际盛会，成都东区医院院长曾政光担任此次会议主持人。</p>
		<p class="discript">5月18日，国际中医男科学会主席曹开镛教授带领相关人员来我院查看。</p>
		<p class="discript">5月18日，我院口腔科通过全新整修，重装上阵。</p>
		<p class="discript">5月21日，我院成立2周年，举行了隆重的庆祝活动。</p>
		<p class="discript">6月20日，我院接待成都市民营医疗机构协会组织的诚信医院检查。</p>
		<p class="discript">9月16日经民营医疗机构协会研究决定，我院被评为先进民营机构。</p>
		
		<p class="year">2010年</p>		
		<p class="discript">1月12日，医院CT正式投入运营。</p>
		<p class="discript">1月20日，医院二期扩建正式向锦江区卫生局申报。</p>
		<p class="discript">2月14日，锦江区人民政府邹燕副区长，锦江区卫生局温萍副局长，卫生执法大队林文修大队长等来院视察、慰问工作人员及病人。</p>
		<p class="discript">2月25日，市卫生局行政审批处申中华处长，卫生局温萍副局长来院考察“关于医院二期扩建”申请并同意扩建。</p>
		<p class="discript">4月13日，迎接区卫生局温局长来院检查指导工作。</p>
		<p class="discript">5月1日，门诊大厅扩建，装修。</p>
		<p class="discript">5月21日，完成医院三周年庆祝一系列活动。</p>
		<p class="discript">6月1日，召开全院员工大会，正式启动“创建二级综合医院”。</p>
		<p class="discript">7月1日，完成《医院管理手册》人手一册。</p>
		<p class="discript">9月3日，曾政光院长当选为中华中医药学会男科分会常务委员。</p>
		<p class="discript">9月26日，迎接成都市民政局李赤峰等领导来院视察（因医院性质变更）。</p>
		<p class="discript">9月30日“成都市东区医院”正式获得批准，变更为非盈利性医疗机构。</p>
		<p class="discript">10月6日，曾政光院长被四川省委组织部、统战部派往复旦大学学习公共管理。</p>
		<p class="discript">11月10日，医院被锦江区卫生局推荐为成都市“优质护理服务示范”单位。</p>
		<p class="discript">12月21日，民建四川省委王元勇副主委一行来医院考察。
		
		<p class="year">2011年</p>		
		<p class="discript">5月“创平安医院”、“三好一满意”工作启动。</p>
		<p class="discript">5月三病区顺利开诊运行。</p>
		<p class="discript">6月开创锦江区电子病历系统，开通门诊特殊疾病网上结算业务。</p>
		<p class="discript">10月医院门诊、输液大厅装修落成开诊运行。</p>
		
		<p class="year">2012年</p>		
		<p class="discript">1月医院通过等级评审，荣升为国家二级综合性医疗机构。</p>
		<p class="discript">3月获得“母婴保健—计划生育资格证”，开展计划生育项目。</p>
		<p class="discript">4月锦江区赖石梅副区长一行在锦江区卫生局谷晓勇局长陪同下来我院调研。</p>
		<p class="discript">5月“风雨五载同心同行”医院五周年庆典活动在富豪首座酒店圆满完成。</p>
		
		<p class="year">2013年</p>		
		<p class="discript">4月4.20雅安芦山发生7.0级地震，我院迅速派出医疗组驰援灾区参与抗震救灾。</p>
		<p class="discript">10月21日获得四川省公安厅、四川省卫生厅审批，开通机动车驾驶员体检新业务。</p>
		
		<p class="year">2014年</p>		
		<p class="discript">1月市卫生局信息所组织专家在我院对民营医院现状情况进行调研。</p>
		<p class="discript">3月区民政局领导来院考查关于养老助残定点医院合作情况。</p>
		<p class="discript">3月迎接市卫生局组织的医疗质量与安全交叉大检查。</p>
		<p class="discript">5月21日成都市东区医院隆重举行七周年院庆晚会。</p>
		<p class="discript">6月我院经成都市锦江区卫生局批准注册开展胸外科疾病诊断、治疗，成功实施经腔镜肺楔形切除等胸外科手术。</p>
		<p class="discript">7月迎接市卫生局专家组织的上半年医疗服务与质量检查。</p>
		<p class="discript">11月迎接市卫生局专家组织的下半年医疗服务与质量检查。</p>
		
		<p class="year">2015年</p>		
		<p class="discript">4月22日，成都市总工会召开了成都市劳动模范表彰大会，我院检验科光荣的被评选为成都市劳动模范集体。</p>
		<p class="discript">6月锦江区卫计局冯涛副局长一行莅临我院对依法执业工作做专项指导。</p>
		<p class="discript">7月3日成都市委组织部薛敏副部长一行领导莅临我院开展党建调研工作。</p>
		<p class="discript">7月29日解放军452医院就医疗技术合作与我院展开座谈。</p>
		<p class="discript">9月17日为响应锦江区卫计局号召，我院由党支部王琼英书记带队，组织广大职工干部赴锦江疾控中心采血点参加义务献血。</p>
		<p class="discript">9月通过国家二级医院复审工作。</p>
		<p class="discript">11月迎接全国城市文明程度指数测评专项检查。</p>
		
		<p class="year">2016年</p>		
		<p class="discript">4月引进了新设备C臂开展了射频消融术。</p>
		<p class="discript">5月12日我院主持开展512国际护士节演讲比赛。</p>
		<p class="discript">5月23日我院举办了医院9周年院庆活动。</p>
		<p class="discript">8月开通了异地就医联网结算。</p>
		<p class="discript">11月15日成都市医疗服务质量督查专家莅临我院检查，并得到了督查专家的一致肯定。</p>
		<p class="discript">12月通过了成都市医保局第三方审计。</p>
		 
		<p class="year">2017年</p>		
		<p class="discript">2017年3月2日为响应锦江区卫计局号召，我院由党支部王琼英书记带队，组织广大职工干部赴锦江区妇幼保健院参加义务献血。</p>
		<p class="discript">2017年3月29日成都市锦江区医疗质量督查专家莅临我院，对我院进行检查指导工作。</p>
	</div>
</template>

<script>
</script>

<style lang="less">
	.summary {
		padding: 1rem;
		box-sizing: border-box;
		img {
			float: left;
			max-width: 120px;
			margin: 0 1rem 0 0;
		}
		p,
		span {
			text-indent: 2rem;
			font-size: 14px;
			letter-spacing: 1px;
			margin-top:0.5rem;
		}
		.year{
			color:#f00;
		}
	    .discript{
	    	font-size: 13px;
	    	line-height: 20px;
	    }
	}
</style>